<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ko" lang="ko">
<head>
	<meta name="description" content="웅진그룹 친환경 이야기" />
	<meta name="keywords" content="HTML,CSS,XML,JavaScript, ASPX" />
	<meta name="author" content="kang2oon" />
	<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
	<title>친환경 이야기 - 웅진그룹</title>
	<link rel="stylesheet" type="text/css" href="/inc/css/style.css" />
	<script type='text/javascript' src='/inc/js/common.js'></script>
</head>
<body id="system_organization">
	<ul id="skipNavi">
		<li><a href="#gnb">주메뉴 바로가기</a></li>
		<li><a href="#content">본문 바로가기</a></li>			
	</ul>

	<div id="wrap">
		<!--#include file="/header.aspx"-->
		<div id="content" class="clearfix">
			<div id="snb">
				<!--#include file="snb.aspx"-->
			</div>
			<div id="article">
				<div id="lnb" class="clearfix">
					<h2 class="fleft"><img src="/images/03_management/030101_title.gif" alt="환경경영"/></h2>
					<ul>
						<li><a href="/"><img src="/images/common/loc_home.gif" alt="HOME"/></a></li>
						<li><a href="/html/03_management/system_vision.aspx">지속가능경영</a></li>
						<li><a href="/html/03_management/system_vision.aspx">환경경영</a></li>
						<li><a href="/html/03_management/system_organization.aspx">친환경 이야기</a></li>
					</ul>
				</div>
				<div class="section">
					<ul class="tab_sysvision clearfix">
						<li><a href="/html/03_management/system_vision.aspx"><img src="/images/03_management/tab_030101.gif" alt="환경경영 개요"/></a></li>
						<li class="selected"><a href="/html/03_management/system_organization.aspx"><img src="/images/03_management/tab_030102.gif" alt="친환경 이야기"/></a></li>
						<li><a href="/html/03_management/system_climate.aspx"><img src="/images/03_management/tab_030104.gif" alt="기후변화 대응"/></a></li>
					</ul>
					<h4 class="menu3_h4">웅진의 환경경영은 생각을 바꾸고 작은 것부터 실천하는 것입니다.</h4>
					<p>웅진은 창립 이후 지금까지 사회에 기여하는 회사가 좋은 회사라는 변하지 않는 신념을 가지고 있습니다. 출판 사업이 호황을 누릴 때는 성실한 납세로, 
					회사의 규모가 커져 계열사 수가 하나 둘 늘때는 다양한 사회공헌 활동을 독려하는 것으로 기업의 사회적 책임을 다하기 위해 노력했습니다. 그리고 정수기를 생산&middot;공급하면서
					물과 환경에 관심을 갖게 된 웅진은 환경 역시 웅진이 기여해야 할 몫이라 생각했습니다.<br/><br/>
					또한 환경에 기여하기 위한 가장 실질적인 방법은 자원을 아끼고 그린 비지니스를 추진하는 것이었습니다. 이에 환경경영을 통한 글로벌 리더라는 비전을 세윤 웅진은 제품 생산에서 폐기까지
					전 과정에서 환경영향을 고려하여 환경경영 활동을 펼치는 한편 태양광 사업을 통해 신재생에너지 개발에 동참하고 이산화탄소 감축 활동으로 지구 환경 이슈에도 대응해 나가고 있습니다.<br/><br/>
					2020년까지 이산화탄소 원단위 50% 감축과 글로벌 수준의 환경기업으로의 도역이라는 새로운 가치와 목표를 갖게 된 웅진은 이를 실천하기 위해 임직원과 고객 등 모든 이해관계자와의 관계를
					새롭게 구축하고, 탄소저감 활동에 적극 참여하는 한편, 우리가 실천할 수 있는 작은 것부터 먼저 행동하여 사회적 책임을 다하고자 노력하고 있습니다.</p>
					<div class="bg_systorganization">
						<h4 class="menu3_h4">제품의 개발부터 구매, 생산, 폐기 및 재활용까지<br/>자원과 에너지의 효율성을 최대한 높이기 위해 노력합니다.</h4>
						<p>탄소배출량을 줄이기 위한 가장 확실한 방법 중 하나는 기업 활동 전과정에 환경을 고려하여 낭비요인을 제거하는 일입니다. 웅진의 환경경영 활동은 제품의 설계에서부터 기술 개발,
						구매, 생산, 포장, 폐기에서 재활용까지 제품의 전과정을 고려하고 있습니다. 제품을 기획할 때부터 유해물질을 줄이고, 적은 에너지로 오랫동안 사용이 가능하며, 수명이 끝난 뒤에도 재활용이
						쉽도록 설계하자는 것입니다. 기능은 그대로 유지하면서 무게나 부피를 줄이는 슬림화나 경량화도 중요한 환경경영 활동에 속합니다.<br/><br/>
						이와 함께 친환겨 공정을 도입해 에너지 절약과 효율성을 향상<br/>
						키는 것도 생산단계에서 중요한 부분입니다. 그래서 웅진은<br/>
						폐수 재활용 장치나 천연가스 연료전환, 폐수처리장의 메탄<br/>
						가스 재활용 스팀 공급시스템 개선과 같은 친환경공정을 적용<br/>
						가능한 전 계열사로 확대해 나가고 있습니다. 최근 웅진 케미칼<br/>
						에서는 폐수 처리 공정에서 발생하는 바이오 가스를 자원화해<br/>
						환경 개선과 에너지 절감, 온실가스 저감을 동시에 이루어내는<br/>
						성과를 올리기도 했습니다.</p>
						<h4 class="menu3_h4">이산화탄소 원단위 50% 감축을 목표로<br/>환경경영 활동을 실천하고 있습니다.</h4>
						<p>2010년 1월 4일, 웅진은 'Cool-Green 경영을 실천하는 글로벌<br/>
						리더, 웅진' 이라는 비전을 선포하면서 2005녀을 기준으로 2020년<br/>
						까지 이산화탄소 원단위를 50%로 낮추기로 하는 탄소배출량 감축<br/>
						목표를 대내외에 알렸습니다. 지구온난화에 대응하기 위해 그룹 차원<br/>
						에서 구축적인 탄소 배출량 감축 목표와 실행 계획을 발표한 것은 국내<br/>
						처음이었습니다.<br/><br/>
						그 첫 발자국은 2006년 실시한 환경경영 선포식입니다. 이때 웅진은 '뉴 그린 경영을 통한 글로벌 리더 기업'이라는 비전을 세우고 환경경영사무국을 설치하는 한편 국내 최초로 그룹 단위
						온실가스 인벤토리를 구축하는 등 선도적인 활동을 펼쳐왔습니다. 2009년 11월 코펜하겐에서 열린 유엔기후변화협약 당사국 총회에서 우리 정부는 비의무감축국 가운데서는 이례적으로
						2020년 배출 전말치 대비 온실가스를 30% 줄이기로 하는 구첵적인 감축 목표를 발표했습니다. 이에 웅진은 글로벌 기업으로 가기 위해서는 국가 정책을 선도해야 한다는 생각으로 기준의
						비전을 수정해 그룹 단위의 구체적인 감축 목표를 제시한 것입니다. <br/><br/>
						신규 사업의 에너지 사업량이 많다는 측면에서 볼 때 원단위 50% 감축은 부담스러운 목표라는 의견이 많았지만, 웅진은 높은 목표를 설정하고 이를 달성하기 위해 노력하는 것이 더 의미
						있다고 생각합니다. 또한 금액 기준 원단위 보다는 생산량 및 배출 총량도 고려해야 한다는 이해관계자의 의견을 수렴하여 제조를 기반으로 한 계열사를 중심으로 생산량과배출 총량을 연동
						해 나갈 계획입니다. 이미 웅진에너지와 웅진케미칼, 웅진폴리실리콘의 경우 온실가스-에너지 목표 관리제에 대한 대응을 준비하고 있으며, 나머지 계열사 역시 생산량 반영이 가능하다면
						총량과 생산량에 대한 목표를 세분화해 관리할 계획입니다.
						</p>
					</div>
					<h4 class="menu3_h4">등 굽은 물고기가 다니던 유구천이 1급수의 예전 모습으로 돌아왔습니다.</h4>
					<p>충남 공주시 유구는 물이 맑고 깨끗힌 천혜의 자연 환경을 가진 곳입니다. 그런데 이곳에서 언제부턴가 심상찮게 등 굽은 물고기가 눈에 띠었습니다. 무분별한 농약 사용과 가축 배설물
					때문에 하천이 오염되어 가고 있다는 데에 생각이 미치자 지역 기업으로서 책임감을 가지고 유구천을 깨끗하게 만들어 보자는 공감대가 형성되었습니다. <br/><br/>
					그 첫 활동은 2003년 10월, 유구공장 임직원들을 중심으로 하천변  쓰레기 줍기였습니다, 쓰레기를 수거하면서 웅진은 근본적인 원인을 파악하고 종합적인 대책을 마련하고자 본격적인 생태
					조사를 벌인 결과 유구천 전지역은 십수년 전만 해도 친구들과 수영하며 놀 수 있던 놀이터에서 멱조차 감을수 없는 3급수로 오염되어 있었습니다.</p>
					<div class="bg_systorganization2">근본적인 원인부터 찾아보기 시작했습니다. 농약과 출산 배설물, 그리고 생활하수가 오염원으로 밝혀졌습니다. 제대로 유구천을 살리기 위해서는
					지역주민과 지자체 모두의 노력이 필요했습니다. 우선, 환경부와 공주시로 부터 지원금을 비롯하여 정기적인 수질검사 관리, 행정적&middot;기술적 자문 등 국가적 차원의 동참을 이끌어
					내었습니다. 이와 동시에 유구천 주변 지역주민에세는 환경의 중요성을 일깨워주는 한편 친환경 쌀을 전량 구매하여 농가 스스로 자연친화적 농법을 개발하고 이를 통해 안정적인 수입을
					창출할 수 있도록 유도했습니다.</div>
					<p>환경개선을 위해 다양한 이해관계자들로부터 자발적인 참여를 이끌어내는 것은 웅진에겐 즐거운 경험이었습니다. 유구천 가꾸기 시범 사업이 '1사 1하천 운동' 최우수 성공사례로 뽑힐 수 
					있었던 것도, 유구천이 1급수로 되살아 났다는 것보다 기업과 정부, 지역주민, NGO 등 다양한 이해관계자들이 함께 노력함으로써 일시적 개선이 아닌 본질적이고 지속가능한 생태계를
					복구해 낸 모범사례이기 때문입니다. <br/><br/>
					웅진은 유구천 가꾸기 사업을 통해 얻는 것이 참 많습니다. 무엇보다 웅진 식구들은 물론 이 소식을 접한 많은 사람들이 환경에 대한 생각을 긍정적으로 바꾸었다는 점입니다. 이제 웅진은
					유구천 가꾸기 사업의 성과를 바탕으로 앞으로 웅진의 사회공헌 활동이 어떻게 기업의 가치를 담고, 환경경영의 목표와 연계해 체계적이고 지속적으로 이어나갈지 그 방법을 차근차근 모색해
					나가고 있습니다.</p>
				</div>
			</div>
		</div>
		<!--#include file="/footer.aspx"-->
	</div>
</body>
</html>